[
  {
    "id": 6,
    "title": "Hochzeit in der Orangerie Schloss Weikersheim",
    "description": "Hochzeit Schloss Weikersheim - Die beiden haben sich in der Schlosskirche in Bad Mergentheim das Ja-Wort gegeben und anschließend in der zauberhaften Orangerie im Schloss Weikersheim gefeiert. Die Schlosskirche in Bad Mergentheim war der perfekte Ort für die Trauung von Jess und Rudi. Der Moment, in dem sich ihre Blicke trafen und sie ihre Gelübde austauschten, war einfach magisch. Die Orangerie im Schloss Weikersheim war der ideale Ort, um den Start ihrer Ehe zu feiern. Mit ihren großen Fenstern sorgte sie für eine helle und einladende Atmosphäre. Die liebevoll gestaltete Dekoration ließ den Raum in einem ganz besonderen Glanz erstrahlen. Von den wunderschönen Blumenarrangements bis zur liebevoll gedeckten Tafel war alles bis ins kleinste Detail perfekt. Als Hochzeitsfotograf hatte ich die Ehre, die wertvollen Momente dieses besonderen Tages festzuhalten. Ich konnte die Emotionen, die Liebe und das Glück in meinen Bildern einfangen. Vom ersten Kuss als Ehepaar bis hin zu herzlichen Umarmungen und lustigen Momenten auf der Tanzfläche - es war einfach wunderschön, all diese unvergesslichen Augenblicke einzufangen. Danke das ich dabei seien durfte.",
    "shortDescription": "Hochzeit in der Orangerie im Schloss Weikersheim",
    "favourite": true,
    "thumbnail": "https://res.cloudinary.com/dzlk6w9fd/image/upload/v1689685180/hochzeitsreportagen/JessRudi/146a-Hochzeit-Orangerie-Schloss-Weikersheim_cssqso.jpg",
    "date": "06/07/2023",
    "link": "hochzeit-orangerie-schloss-weikersheim",
    "keyword1": "Orangerie Schloss Weikersheim Hochzeit",
    "keyword2": "Hochzeits Schloss Weikersheim",
    "cloudinaryTag": "JessRudi"
  },
  {
    "id": 11,
    "title": "Hochzeit auf der Zugspitze - Sina und Marcel",
    "description": "Sina und Marcel haben es gewagt und sich für ihre Traumhochzeit nichts Geringeres als die Zugspitze, den höchsten Berg Deutschlands, ausgesucht. Aber bevor sie den Bund fürs Leben schlossen, haben wir uns am Morgen am Eibsee getroffen und ein paar Fotos gemacht. Am Eibsee trafen Sina und Marcel zum ersten Mal an diesem besonderen Tag aufeinander. Als sie sich in ihren Hochzeitsoutfits sahen, war die Chemie sofort spürbar. Dann ging es ab auf die Zugspitze! In der Seilbahn genossen wir die atemberaubende Aussicht auf die umliegenden Gipfel. Die Spannung war förmlich greifbar, während wir uns dem höchsten Punkt ihrer Hochzeit näherten. Oben angekommen erwartete uns ein spektakuläres Panorama für die Standesamtliche Hochzeit. Trotz der frischen 5 Grad und der begrenzten Sichtweite von 100 Metern durch den Nebel, gaben sich Sina und Marcel vor Familie und Freunden das Ja Wort. Das sanfte Licht, das durch den Nebel schimmerte, verlieh der Zeremonie eine super Atmosphäre. Nach der Trauung nutzten wir die einzigartige Lage der Zugspitze für weitere Hochzeitsfotos. Der Nebel verlieh den Bildern eine geheimnisvolle Note und verzauberte die Szenerie noch mehr. Sina und Marcel strahlten vor Glück, während sie Hand in Hand durch den sanften Nebel schritten. Die Fotos fingen perfekt ihre tiefe Verbundenheit und die Magie dieses außergewöhnlichen Tages ein. Die Hochzeit von Sina und Marcel auf der Zugspitze wird unvergesslich bleiben. Ihre Hochzeit auf der Zugspitze wird für immer als ein bemerkenswertes Kapitel in ihrer gemeinsamen Geschichte verankert sein und andere Paare dazu inspirieren, ihre Träume wahr werden zu lassen. Die Hochzeit von Sina und Marcel auf der Zugspitze war ein unvergessliches Kapitel in ihrem Leben. Sie haben bewiesen, dass Romantik und Abenteuer Hand in Hand gehen können. Ihre Entscheidung, ihre Liebe auf Deutschlands höchstem Gipfel zu krönen, wird ihnen für immer ein Lächeln aufs Gesicht zaubern.",
    "shortDescription": "Hochzeit auf dem Hochsten Berg Deutschlands - Heiraten auf der Zuigspitze",
    "link": "hochzeit-zugspitze",
    "thumbnail": "https://res.cloudinary.com/dzlk6w9fd/image/upload/v1689685506/hochzeitsreportagen/SinaMarcel/8-Hochzeit-Zugspitze_rh5nzm.jpg",
    "favourite": true,
    "date": "10/07/2023",
    "keyword1": "Hochzeit Zugspitze - Berg Hochzeit",
    "keyword2": "Heiraten auf der Zugspitze",
    "cloudinaryTag": "SinaMarcel"
  },
  {
    "id": 1,
    "title": "Rustikale Boho Hochzeit in Gauting - Hochzeitisfotograf Gaurting",
    "description": " Vor einigen Tagen durfte ich wunderschöne Hochzeit in Gauting begleiten.",
    "shortDescription": "Rustikale Boho Hochzeit in Gauting - Hochzeitisfotograf Gaurting",
    "link": "hochzeit-in-gauting",
    "thumbnail": "https://res.cloudinary.com/dzlk6w9fd/image/upload/v1689682924/hochzeitsreportagen/JuliaNicolas/86-Hochzeitsfotograf-Gauting_ph6k3j.jpg",
    "date": "25/05/22",
    "favourite": true,
    "keyword1": "Hochzeitsfotograf München Augsburg und Starnberg",
    "keyword2": "Hochzeitsfotograf Starnberg",
    "cloudinaryTag": "JuliaNicolas"
  },
  {
    "id": 2,
    "title": "Scheunen Hochzeit in Landgasthof lenderstuben Balzhausen",
    "description": " Vor einigen Tagen durfte ich wunderschöne Hochzeit in der Lenderstuben in Balzhausen fotografieren.",
    "shortDescription": "Scheunen Hochzeit in Landgasthof lenderstuben Balzhausen",
    "link": "hochzeit-landgasthof-lederstuben-balzhausen",
    "thumbnail": "https://res.cloudinary.com/dzlk6w9fd/image/upload/v1689682616/hochzeitsreportagen/KatharinaFred/82-landgasthof-lenderstuben-hochzeit_xszomz.jpg",
    "date": "14/12/2022",
    "favourite": true,
    "keyword1": "Hochzeitsfotograf München - Heiraten in Landgasthof Lenderstuben Balzhausen",
    "keyword2": "",
    "cloudinaryTag": "KatharinaFred"
  },
  {
    "id": 3,
    "title": "Berg liebe in Südtirol - Hochzeit auf der Seiser Alm ",
    "description": "An diesem wunderschönen Morgen durfte ich die beiden bei eine After Wedding Shooting auf der Seiseralm fotografieren das licht und die beiden waren einfach Perfekt!",
    "shortDescription": "Wunderschönes Afterwedding Hochzeits Shooting auf der Seisealm. Hochzeitsfotograf Südtirol",
    "link": "hochzeit-seiser-alm",
    "thumbnail": "https://res.cloudinary.com/dzlk6w9fd/image/upload/v1689682527/hochzeitsreportagen/PetraAnton/27-hochzeit-seiser-alm-dolomiten_gbc1a9.jpg",
    "date": "31/12/22",
    "favourite": true,
    "keyword1": "Hochzeitsfotograf Südtirol",
    "keyword2": "Hochzeitsfotograf Balzhause",
    "cloudinaryTag": "PetraAnton"
  },

  {
    "id": 4,
    "title": "Paarshooting in der Toskana zum Sonnenuntergang",
    "description": "diese beiden habe ich in der Wunderschönen Toskana zum Sonnenuntergang Fotografiert",
    "shortDescription": "Wunderschönes Paar- Hochzeitsshooting in der Toskana. Hochzeitsfotograf Toskana",
    "link": "hochzeiteitsfotograf-toskana",
    "thumbnail": "https://res.cloudinary.com/dzlk6w9fd/image/upload/v1689682790/hochzeitsreportagen/elisaDavide/20-hochzeitsfotograf-toskana_uoz4wu.jpg",
    "date": "01/01/2023",
    "favourite": true,
    "keyword1": "Hochzeitsfotograf Florenz",
    "keyword2": "Hochzeitsfotograf Toskana",
    "cloudinaryTag": "ElisaDavide"
  },
  {
    "id": 5,
    "title": "Mediterrane Hochzeit in italien - Lago di Braies",
    "description": "Eine Wunderschöne Mediterrane Hochzeit durfte ich hier in Norden Italiens fotografieren. Das Paarshoting haben wir im Lago die Braies gemacht. Was für eine unglaublich schöne Kulisse",
    "shortDescription": "Hochzeit in Italien mit Paarshooting am Lago di Braies zum Sonnenuntergang - Hochzeitsfotograf Italien",
    "link": "hochzeit-lago-di-braies",
    "thumbnail": "https://res.cloudinary.com/dzlk6w9fd/image/upload/v1689682690/hochzeitsreportagen/FedericaEnrico/185-hochzeitsfotograf-toskana_hggaiw.jpg",
    "date": "03/01/2023",
    "favourite": true,
    "keyword1": "Hochzeitsfotograf Italien",
    "keyword2": "Hochzeit am Lago di Braies",
    "cloudinaryTag": "FedericaEnrico"
  },
  {
    "id": 7,
    "title": "Hochzeit im Freihof - Heiraten zwischen den Weinberge",
    "description": "Hochzeit im Freihof  Hochzeitsfotograf Würzburg begleitet Heiraten im Hotel Freihof. Die Magie des Augenblicks einzufangen, das war mein Ziel bei der Hochzeit im Freihof von Sarah und Michael. Malerisch gelegen zwischen den grünen Weinbergen hat sich das Paar das Ja-Wort gegeben. Die traumhafte Hochzeit im Freihof fand an einem kleinen See auf dem Hotel Gelände statt. Ich durfte als Hochzeitsfotograf aus Würzburg dabei sein als das Paar sich auf das Abenteuer Heiraten im Hotel Freihof einließ. Die Hochzeit im Freihof - Hochzeitsfotograf aus Würzburg ist von Anfang an dabei Bereits das Ankleiden von Braut und Bräutigam durfte ich mit der Kamera begleiten und dabei zahlreiche emotionale Momente aus der Nähe begleiten. Umringt von Familie und Freunden spürten Sarah und Michael wie die Aufregung, aber auch die Vorfreude immer größer wurden. Bei sonnigem Wetter und angenehmen Temperaturen trat Sarah dann endlich ihrem Michael gegenüber. Die zahlreichen Emotionen, die sich sowohl auf den Gesichtern des Brautpaares, als auch auf denen der Gäste spiegelten, versuchte ich so gut wie möglich einzufangen. Die Liebe, die Rührung und das allumfassende Gefühl der Freude waren während der gesamten Zeremonie deutlich zu spüren. Daher war es auch nicht verwunderlich, dass zahlreiche Tränen der Freude kullerten. Nach der Hochzeit im Freihof wird getanzt - Hochzeitsfotograf aus Würzburg darf dabei sein. Nach der traumhaften Hochzeit im Freihof und dem emotionalen Ja-Wort ging es mit kühlen Getränken und leckerem Kuchen beim Heiraten im Freihof weiter. Die besondere Atmosphäre beim Heiraten im Freihof war auch bei einem ersten Anstoßen deutlich zu spüren. Die Stimmung war gelöst und ausgelassen und alle freuten sich über das Glück des frisch verheirateten Ehepaares. Mit den beiden machte ich einen kleinen Abstecher in die Weinberge, um dort die authentische Paarfotos mit ihnen zu machen. Gegen Abend wurde die Party beim Heiraten im Freihof dann ins Hotel Freihof verlegt, wo nicht nur viel geredet und gelacht, sondern auch getanzt und gesungen wurde. Der erste Tanz des Ehepaares war dabei nur eines der Highlights der Hochzeit im Freihof. Hochzeit im Freihof - Ein unvergessliches Erlebnis Heiraten im Hotel Freihof da passt wirklich alles zusammen. Die Location. die Speisen und natürlich das Brautpaar und seine großartigen Gäste. Ohne die tollen Menschen und die besonderen Augenblicke wäre das Heiraten im Hotel Freihof nicht das Erlebnis geworden, dass ich das Glück hatte als Hochzeitsfotograf aus Würzburg auf Fotos festhalten zu dürfen.",
    "shortDescription": "Hochzeit im Freihof bei Würzburg. Wunderschöne Freie Trauung am See. - Hochzeitsfotograf Würzburg",
    "link": "hochzeit-hotel-freihof",
    "thumbnail": "https://res.cloudinary.com/dzlk6w9fd/image/upload/v1689682357/hochzeitsreportagen/SarahMichael/98-hochzeit-hotel-freihof-wurzburg_xbtkst.jpg",
    "date": "06/01/2023",
    "favourite": true,
    "keyword1": "Hochzeitsfotograf Würzburg",
    "keyword2": "",
    "cloudinaryTag": "SarahMichael"
  },

  {
    "id": 9,
    "title": "Hochzeitsshooting in den Dolomiten",
    "description": "Was für eine unglaubliche Kulisse! Ich liebe einfach die Dolomiten dor kann man so unglaubliche Bilder machen!",
    "shortDescription": "Hochzeitsshooting in den Dolomiten - Heiraten in Südtirol",
    "link": "hochzeit-in-den-dolomiten",
    "thumbnail": "https://res.cloudinary.com/dzlk6w9fd/image/upload/v1689682747/hochzeitsreportagen/christinaMihel/51-hochzeit_dolomiten_yxcvwo.jpg",
    "date": "08/01/2023",
    "favourite": true,
    "keyword1": "Hochzeitsfotograf Dolomiten - Heiraten in Südtirol",
    "keyword2": "Hochzeitsfotograf Südtirol Bozen",
    "cloudinaryTag": "ChristinaMihel"
  }
]
